{
    "participants": [
        "Dennis",
        "Max"
    ],
    "info": {
        "Treffpunkt": "",
        "Uhrzeit": "",
        "Homepage": "https://www.krumos.de/",
        "Kontakt": ""
    },
    "extra_fields": {
        "Beschreibung": "Von Wetzlar nach Solms - „die Chillige“ *gilt nur für Familien, gilt nicht an Feiertagen/ Sonntagen über Feiertagswochenenden *gilt nur für Familien, gilt nicht an Feiertagen/ Sonntagen über Feiertagswochenenden 3 Stunden Kanutour auf der Lahn - ideal für Familien und Anfänger Für alle, die sich aktiv betätigen wollen, die sich nicht mit dem obligatorischen Kaffee und Kuchen am Nachmittag oder einem Spaziergang zufriedengeben möchten, haben wir genau das Richtige: Eine 3-Stündige Kanutour auf der Lahn. Raus aus dem Alltag, die Natur in Bewegung geniessen und neue Eindrücke aus einer ungewöhnlichen Perspektive sammeln.  Besser könnt ihr eure Freizeit wirklich nicht nutzen. Überzeugt euch selbst von der nachhaltigen Wirkung einer Kanutour auf der Lahn auf Körper und Geist.   Insbesondere für Familien und unerfahrene PaddlerInnen ist diese Kanutour ideal. Eine leicht zu befahrene Strecke, nicht zu lang und mit den Hughlights die die Lahn zu bieten hat.   Auf dieser Lahntour mit dem Kanu von Wetzlar nach Solms könnt ihr unter anderem erleben:  drei Schleusen zum selbst bedienen. Insbesondere für eure Kleinen ein Highlight! zahlreiche Rastmöglichkeiten um ein Picknick zu machen die Tiere der Lahn in den Gebüschen am Ufer suchen und entdecken Auch diese Tour bieten wir mit Personentransfer am Vormittag, Einweisung und Material an.    ACHTUNG! Sonntags (außer Feiertags) fährt in Familien ein Kind in Begleitung von zwei Erwachsenen kostenfrei!    Ready to paddle? Dann geht's hier zur Buchung:  Direkt buchen        Hier gibt es noch ein paar wichtige Tipps zu eurer Kanutour:   Kanufahren mit Kindern So bereitet ihr euch richtig vor auf eine Kanutour mit euren Kleinsten.   Die passende Kleidung für eine Kanufahrt auf der Lahn.   Packliste für eine Kanutour Was bei einer Tour (nicht) fehlen darf.   Flussbeschreibung Lahn Navigation, nicht nur für Kapitänin oder Kapitän eurer Tour.   KRUMOS Kanubasis So findet ihr zu uns (Googlelocation auf googlemaps).      Die Tour im Detail: Von Wetzlar nach Solms im Kanu unterwegs Empfang und Ausrüstung  Ab 9:00 Uhr nimmt euch das KRUMOS Team auf der KRUMOS Kanubasis + Zeltplatz Schohleck in Empfang.  Hier werdet ihr von unseren MitarbeiterInnen mit Westen, Paddeln und wasserfesten Packsäcken ausgerüstet. Danach könnt ihr euch noch einen kostenlosen Kaffee an unserem Kiosk abholen.    Personenshuttle und Einweisung  Um 10:00 Uhr geht es mit unseren Kleinbussen oder Reisebussen zur KRUMOS Einsetzstelle in Wetzlar, Bachweide.  Dort angekommen nehmen euch unsere MitarbeiterInnen zur Einweisung in Empfang und beantworten gerne Fragen zur bevorstehenden Kanutour.    Tour  Nun beginnt eure Tour von Wetzlar nach Solms.  Erlebt insgesamt drei Schleusen, welche von euch handbedient werden. Besonders Kinder freuen sich immer über dieses Highlight. Die Handhabung der Schleusen ist einfach und wird vor der Kanutour von unserem MitarbeiterInnen verklärt.    Tipp:  Unterwegs passiert ihr die öffentliche Kanu-Anlegestelle Schleuse Oberbiel an der Lahn, welche sich gut für Pause und Picknick nutzen können. Werft einen Blick nach rechts oben und entdeckt das Kloster Altenberg über euren Köpfen. Schauen hinter der Schleuse vom Wasser aus geradeaus und erblickt das Märchenschloss Braunfels.  Weitere Hinweise zu eurer Tour, weitere Rastplätze und Entdeckungsmöglichkeiten auf dieser Tour findet ihr in unserer Flussbeschreibung für diesen und andere Streckenabschnitte der Lahn.    Die \"Chillige\" direkt buchen  Ablauf der Kanutour"
    },
    "categories": [
        "Verpflegung",
        "Ausstattung",
        "Sonstiges"
    ],
    "tasks": [],
    "messages": [],
    "expenses": []
}